<?php

/* @var $this yii\web\View */

use yii\helpers\Html;
use \yii\helpers\Url;

$this->title =  Yii::t('app', 'О нас');
//$this->params['breadcrumbs'][] = $this->title;
?>
<div class="divide70"></div>
<div class="container">
    <div class="row margin40">
        <div class="col-sm-8 col-sm-offset-2 text-center"> <h2><?= Yii::t('app', 'О нас')?></h2>
        </div>
        <div class="col-sm-8 col-sm-offset-2 ">
            <p>
                Мы предоставляем широкий спектр услуг на рынке недвижимости:
            <ul>
                <li>Продажа и аренда коммерческой и жилой недвижимости;</li>
                <li>Независимая оценочная деятельность, включая оценку всех видов имущества и имущественных прав;</li>
                <li>Консалтинговая деятельность, в том числе:</li>


            <ul>
                <li>инвестиционный консалтинг,</li>
                <li>исследования рынка недвижимости,</li>
                <li>бизнес-планирование.</li>
            </ul>
            </ul>
            </p>

            <p>
                Наша миссия заключается в оказании всех видов услуг на рынке недвижимости на высоком профессиональном уровне. Главным принципом нашей работы является индивидуальный и комплексный подход к каждому клиенту с применением европейских стандартов работы.
            </p>
            <p>
                За годы нашей работы мы оказали консалтинговые услуги для многих девелоперских проектов. Компания «РЕД» производила оценку активов крупнейших предприятий Украины. Мы – опытная команда оценщиков, консультантов и риелторов, часть из которых имеют международные сертификаты RICS, CCIM и CPM.
            </p>
            <p>
                За последние 12 лет нами было:
                <ul>
                <li>Проведено свыше 9000 независимых оценок имущества и бизнеса по всей территории Украины в том числе:
                </li>
                <ul>
                    <li>Около 300 работ по оценке бизнеса, пакетов акций и целостных имущественных комплексов;</li>
                    <li>Порядка 1200 работ по оценке объектов коммерческой и промышленной недвижимости;</li>
                    <li>Более 5000 работ по оценке жилой недвижимости. </li>
                </ul>
                <li>Осуществлено свыше 1300 сделок по купле-продаже и аренде всех видов недвижимости;</li>
                <li>Разработано более 30 бизнес-планов и концепций развития земельных участков;</li>
                <li>Проведено свыше 50 аналитических и маркетинговых исследований в разных сегментах рынка недвижимости.</li>
<li>Предоставлено более 50 аналитических справок и интервью относительно тенденций и прогнозов по разным сегментам рынка недвижимости в Украине для ОАО КБ «Надра», Uni Credit Bank, Ассоциации Риелтеров Украины, телеканалов и печатных изданий (5-канал, ICTV, 1 деловой канал, «Тонис», «Аргументы и факты», «Бизнес», «Деловая столица», «Галицькі Контракти», «Загородная Недвижимость» и др.)</li>
            </ul>
            </p>
            <p>Наши эксперты проводили оценку различных типов машин, оборудования, транспортных средств, зданий и помещений в нефтеперерабатывающей, химической, машиностроительной, пищевой, фармацевтической отраслях промышленности, в банковской и страховой сферах деятельности.</p>
            <p>Мы оценивали активы энергетических, строительных и телекоммуникационных компаний, коммерческих банков, авиакомпаний, заводов безалкогольных напитков, молочных заводов, птицефабрик, свиноферм, мясокомбинатов, хладокомбинатов, полиграфических предприятий, химчисток, салонов красоты, ресторанов, магазинов, гостиниц, баз отдыха, радиостанций, АЗС, нефтехранилищ и складских комплексов во всех регионах Украины.</p>
            <p>В области инвестиционного консалтинга мы осуществляли финансовые прогнозы для жилых комплексов в Киеве: «Пушкинский» (площадь 211 000 кв.м), «Город Солнца» (1100 квартир), торгового центра «Пирамида» (площадь 16 600 кв.м).

            <ul>
                <li>Разрабатывали Концепции развития проектов жилого комплекса в Буче, Белогородке, Петровском, Подгорцах под Киевом, общей площадью 300 га, коттеджного городка в Вишенках, жилых комплексов в Киеве, Ялте, Севастополе, Днепропетровске, Одессе, Черновцах, Трускавце, офисно-торговых центров в Киеве, Львове, Николаеве, Тернополе.</li>
                <li>Проводили маркетинговые исследования рынка жилой недвижимости в Киеве для международной консалтинговой компании "Jones Lang LaSalle" и финского строительного концерна "YIT Rakkenus", рынка земельных участков в Киевской области для Российского консорциума "Альфа-групп".</li>
            </ul>
            </p>
            <p>
                Наши достижения:
                <ul>
                <li>В 2009-2011 годах компания "РЕД" вошла в список 20 лучших риелторских компаний Украины и была признана победителем в национальном конкурсе "Профессиональное признание" в номинации "За профессионализм".</li>
                <li>В 2009 году наша компания признана лучшей риелторской компанией на рынке недвижимости города Киева.</li>
                <li>В 2004 году наша компания была признана лучшей консалтинговой компанией Украины, работающей на рынке недвижимости.</li>
                <li>Наши сотрудники признавались лучшими риелторами Украины и являются членами RICS, CCIM, CPM, Украинского общества оценщиков, Союза специалистов по недвижимости Украины, Ассоциации Риелторов Украины.</li>
            </ul>
            </p>
        </div>
    </div>
    <div class="row">
        <div class="col-md-3 col-sm-6 margin30">
            <div class="agent-box">
                <img src="/img/team-1.jpg" class="img-circle img-responsive" width="200" alt="">
                <h3>Mitali Raj</h3>
                <p>
                    Lorem ipsum dolor sit amet, consectetur adipiscing elit. Donec auctor diam in quam molestie ullamcorper.
                </p>
                <a href="/site/agentdetail"><?= Yii::t('app', 'Посмотреть профайл')?></a>
            </div>
        </div><!--agent col-->
        <div class="col-md-3 col-sm-6 margin30">
            <div class="agent-box">
                <img src="/img/team-2.jpg" class="img-circle img-responsive" width="200" alt="">
                <h3>Mitali Raj</h3>
                <p>
                    Lorem ipsum dolor sit amet, consectetur adipiscing elit. Donec auctor diam in quam molestie ullamcorper.
                </p>
                <a href="/site/agentdetail"><?= Yii::t('app', 'Посмотреть профайл')?></a>
            </div>
        </div><!--agent col-->
        <div class="col-md-3 col-sm-6 margin30">
            <div class="agent-box">
                <img src="/img/team-3.jpg" class="img-circle img-responsive" width="200" alt="">
                <h3>Mitali Raj</h3>
                <p>
                    Lorem ipsum dolor sit amet, consectetur adipiscing elit. Donec auctor diam in quam molestie ullamcorper.
                </p>
                <a href="/site/agentdetail"><?= Yii::t('app', 'Посмотреть профайл')?></a>
            </div>
        </div><!--agent col-->
        <div class="col-md-3 col-sm-6 margin30">
            <div class="agent-box">
                <img src="/img/team-4.jpg" class="img-circle img-responsive" width="200" alt="">
                <h3>Mitali Raj</h3>
                <p>
                    Lorem ipsum dolor sit amet, consectetur adipiscing elit. Donec auctor diam in quam molestie ullamcorper.
                </p>
                <a href="/site/agentdetail"><?= Yii::t('app', 'Посмотреть профайл')?></a>
            </div>
        </div><!--agent col-->
    </div>
</div>
<div class="divide70"></div>
<div class="call-to-action">
    <div class="container">
        <div class="row">
            <div class="col-sm-8 text-center">
                <h3><?= Yii::t('app', 'Присоединяйтесь к нашим довольным клиентам')?> </h3>
            </div>
            <div class="col-sm-4 text-center">
                <a href="/site/login"><?= Yii::t('app', 'Присоединиться')?></a>
            </div>
        </div>
    </div>
</div>